@PERIODS=('Сегодня', 'Вчера', 'Неделя', 'Месяц', 'Все заходи', 'Вид активации');
@MONTHES=('Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Август', 
 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь');
@WEEKDAYS=('Праздничные', 'Пн', 'Вт', 'Ср', 'Чт', 'Пт', 'Суб', 'Вс');

$_ADD='Добавить';
$_GET='Снять';
$_GETED='Снято';
$_DEL='Удалить';
$_CHANGE='Изменения';
$_CHANGING='Внесение изменений';
$_ADDED='Добавлено';
$_DELETED='Удалено';
$_CHANGED='Изменения внесены';
$_ROWS='Рядов';
$_FEES='Снятие денег';
$_SIMULTANEOUSLY='Одновременно';
$_MONETARY_UNIT='Денежная единица';
$_INPAYMENTS ='Платежи';
$_BACK_PAY='Возврат';
$_BACK_MONEY='Вернуть деньги';
$_NOT_EXIST='Не существует';
$_SEND_MAIL='Отправить e-mail';
$_MESSAGE='Текст';
$_MESSAGES='Сообщение';
$_MESSAGES_DESCRIBE='По всем вопросам которые вас интересуют можете отправлять сообщения
администратору.';
$_SUBJECT='Тема';
$_DEPOSIT='Депозит';
$_ACTIVATE='Активации';
$_ACTIV='Активний';
$_SEND='Отправить';
$_SENDED='Отправлено';
$_TO_USER='Кому';
$_MAIL_BOX='Почтовый ящик';
$_WRONG_EMAIL='Неправильный E-mail адрес';
$_ERROR_LOG='Лог ошибок';
$_FIO='ФИО';
$_ADDRESS='Адрес';
$_PHONE='Телефон';
$_COMMENTS='Коментарии';
$_REGISTRATION='Регистрация';
$_EXPIRE='Окончание';

$_USER_INFO='Информация о пользователе';
$_TOTAL='Всего';
$_USERS='Пользователи';
$_USER='Пользователь';
$_NAME='Название';
$_VARIANT='Тарифный план';
$_VARIANTS='Тарифные планы';
$_PREPAID='Предоплаченно';
$_TRAFIC_TARIFS='Тарифы трафика';
$_YEAR='Год';
$_DAY='День';
$_WEEK='Неделя';
$_MONTH='Месяц';
$_CREDIT='Кредит';
$_SUM='Сумма';
$_PAYMENTS='Оплаты';
$_NUM='Номер';
$_DESCRIBE='Опис';
$_OPERATOR='Оператор';
$_DATE='Дата';
$_OPTIONS='Налаштування';
$_STATS='Статистика';
$_FROM='З';
$_TO='По';
$_DELETE_USER='Удалить пользователя из базы';
$_DELETED_USER='Удаление пользователя';
$_PAYMENT_DELETED='Оплата удалена';
$_PAYMENT_ADDED='Указанная сумма добавлена на счет';
$_PAYMENT_NOTEXIST='Оплаты не существует';
$_USER_EXIST='Такой пользователь уже существует';
$_SELECT_USER='Виберите пользователя';
$_USER_NOT_EXIST='Такого пользователя не существует';
$_RECORDS='Записи';
$_WRONG_PASSWD='Неправильный пароль попробуйте еще раз ';
$_LOGOUT='Выход';
$_TRAFFIC='Трафик';
$_DURATION='Длительность';
$_DAY_DURATION='Дневное время';
$_LOGIN='Логин';
$_LOGINS='Сессии';
$_PASSWD='Пароль';
$_CONFIRM='Подтверждение';

$_ENTER='Ввести';
$_BALANCE='Баланс';
$_PERIOD='Период';
$_SENT='Отправленно';
$_RECV='Получено';
$_LAST_PAYMENT='Последняя оплата';
$_LAST_LOGIN='Последнее подключение';
$_LAST='Последние заходы';
$_NOT_LOGINED='Вы не в сети';
$_WELCOME='Здравствуйте';
$_SHOW='Показать';
$_SESSIONS='Сессий';
$_SESSION_ID='Эдинтификатор сессий';
$_PER_MONTH='По месяцам';

$_HOUR_TARIF='Часовой т';
$_BYTE_TARIF='Трафик т';
$_TRAFFIC='Трафик';
$_MONTH_FEE='Абон.оплата за месяц';
$_DAY_FEE='Дневная абон.';
$_UPLIMIT='Предупреждение';
$_BEGIN='Начало';
$_END='Конец';

$_EXIST='Запись уже существует';
$_COUNT='Количество';
$_CREDITORS='Должники';

$_PERMISSION='Права';

#Online
$_HANGUP='Отключить';
$_HANGUPED='Отключено';
#Other
$_OTHER='Другое';
$_SQL_BACKUP='Архивация базы';
$_NAS_STATISTIC='Статистика серверов доступа';
$_ADMINS='Администраторы';
$_GROUPS='Группы';
$_CHANGE_PASSWD='Изменить пароль';
$_GEN_PASSWD='Сгенерированный пароль';
$_CONFIRM_PASSWD='Подтвердить пароль';
$_MAKE_BACKAUP='Зделать backaup';
$_SIZE='Размер';

$_MIN='Минимально';
$_AVG='В среднем';
$_MAX='Максимально';
$_INTERVALS='Інтервалы';
$_NO_RECORD='Записи отсутствуют';

#leased

$_TIME_LIMIT='Лимит времени';
$_TRAF_LIMIT='Лимит трафика';

$_LIMIT = 'Лимит';
$_SPEED = 'Скорость';
$_STATUS = 'Статус';
$_TIME = 'Время';
$_USED='Использованно';
$_REMAIN='Осталось';
$_SET='Установить';
$_RESET='Сбросить';
$_RESETED='Сброшенно';
$_FILTERS='Фильтры';
$_DOCS='Документы';
$_NAS_CONFIG='Конфигурация серверов доступа';
$_NAS='Сервер доступа';
$_NASS='Сервера доступа';
$_PORT='Порт';
$_REDUCTION='Скидка';


$_SEARCH='Поиск';
$_TEXT='Поиск';
$_TYPE='Тип';
$_RESULT='Результат';
$_PARAM='Параметр';
$_VALUE='Значение';
$_FILE='Файл';
$_TEMPLATES='Шаблоны';
$_PARAMS='Параметры';

$_ERROR = 'Ошибка';
$_INFO = 'Выполнено';
$_ACCOUNTS= 'Счета';
$_ACCOUNT='Счет';
$_CREATE='Создать';
$_CREATED='Созданно';
$_CUSTOMER='Клиент';
$_PRE='Предыдущий просмотр';
$_ORDER='Счет';
$_PRINT='Печать';
$_ACCOUNT_EXIST='Счет уже существует';
$_SDETAIL='Детализация сессии';

$_AUTH='Авторизация';
$_SHORT_NAME="Логин";
$_MANAGE = 'Управление';

$_SHOW_ALL = 'Показать все';
$_CARD_SERVICE = 'Карт сервіс';
$_ICARDS= 'Интернет карточки';
$_PAY_CARDS = 'Карты пополнения';
$_PREFIX = 'Префикс';
$_AGE='Время существования';
$_DAYS='Дни';
$_HOURS='Часы';
$_ALL='Все';
$_STATE = 'Состояние';
$_EXCHANGE_RATE = "Курс обмена";
$_MONEY = 'Денежная единица';
$_REPLY = 'Ответ';

$_BANK_INFO='Банк';
$_TAX_NUMBER='Эдинтификатор';
$_BANK_NAME='Название банка';
$_COR_BANK_ACCOUNT='Коресп. счет';
$_BANK_BIC='БІК';
$_PROFILE='Профиль';
$_HOSTS='Хосты';
$_NETWORKS='Сетки';
$_REVISION='Ревизия';

#Day of week
$_HOLIDAYS = 'Праздничные';
$_DUNES='Коди комутированого подкл';
$_ALLOW_NAS = 'Дозволенные сервера доступа';
$_ALLOW = 'Разрешено';
$_ALLOW_ALL = 'Разрешить все';
$_DEFAULT='По умолчанию';
$_GO = 'Перейти';
$_LANGUAGE='Язык';


$ERR_SELECT_VARIANT='Выберите вариант';
$ERR_WRONG_NAME='Неправильное имя';
$ERR_ENTER_USER_NAME='Введите имя пользователя';
$ERR_SHORT_PASSWD='Короткий пароль. Длина не меньше 6 символов';
$ERR_WRONG_CONFIRM='Неправильное подтверждение пароля';
$ERR_NAME_TOOLONG='Логин пользователя длинее чем допустимая длина';

#Mail section
$_MAILBOXES='Почтовые ящики';
$_ALIASES = 'Aliases';
$_DOMAINS = 'Домены';
$_DOMAIN = 'Домен';
$_RELAYS = 'Relay',
$_ACCESS = 'Доступ';
$_TRANSPORT = 'Транспорт';
$_BILLING = 'Билинг';
$_ANTIVIRUS='Антивирус';
$_ANTISPAM='Антиспам';
$_FOLDER='Каталог';


#==new
$_LIST='Список';
$_SA_ONLY = 'Только свои ';
$_REPORTS = 'Отчёт';
$_MODULES = 'Модули';
$_SYSTEM = 'Система';
$_GENERED_PARRWORD = 'Сгенерировать пароль';
$_TARIF_PLANS='Тарифные планы';
$_TARIF_PLAN='Тарифный план';
$_DISABLE='Отключено';
$_COMPANY='Корпоративный счёт';
$_ADD_USER='Добавить пользователя';
$_CREDIT_TRESSHOLD='Несёмный минимум';

