# 0.3
$CHARSET = 'koi8-r';


@PERIODS=('уЕЗПДОС', 'чЮЕТБ', 'оЕДЕМС', 'нЕУСГ', 'чУЕ ЪБИПДЙ', 'чЙД БЛФЙЧБГЙЙ');
@MONTHES=('сОЧБТШ', 'жЕЧТБМШ', 'нБТФ', 'бРТЕМШ', 'нБК', 'йАОШ', 'йАМШ', 'бЧЗХУФ', 
 'уЕОФСВТШ', 'пЛФСВТШ', 'оПСВТШ', 'дЕЛБВТШ');
@WEEKDAYS=('рТБЪДОЙЮОЩЕ', 'рО', 'чФ', 'уТ', 'юФ', 'рФ', 'уХВ', 'чУ');

$_ADD='дПВБЧЙФШ';
$_GET='уОСФШ';
$_GETED='уОСФП';
$_DEL='хДБМЙФШ';
$_CHANGE='йЪНЕОЕОЙС';
$_CHANGING='чОЕУЕОЙЕ ЙЪНЕОЕОЙК';
$_ADDED='дПВБЧМЕОП';
$_DELETED='хДБМЕОП';
$_CHANGED='йЪНЕОЕОЙС ЧОЕУЕОЩ';
$_ROWS='тСДПЧ';
$_FEES='уОСФЙЕ ДЕОЕЗ';
$_SIMULTANEOUSLY='пДОПЧТЕНЕООП';
$_MONETARY_UNIT='дЕОЕЦОБС ЕДЙОЙГБ';
$_INPAYMENTS ='рМБФЕЦЙ';
$_BACK_PAY='чПЪЧТБФ';
$_BACK_MONEY='чЕТОХФШ ДЕОШЗЙ';
$_NOT_EXIST='оЕ УХЭЕУФЧХЕФ';
$_SEND_MAIL='пФРТБЧЙФШ e-mail';
$_MESSAGE='фЕЛУФ';
$_MESSAGES='уППВЭЕОЙЕ';
$_MESSAGES_DESCRIBE='рП ЧУЕН ЧПРТПУБН ЛПФПТЩЕ ЧБУ ЙОФЕТЕУХАФ НПЦЕФЕ ПФРТБЧМСФШ УППВЭЕОЙС
БДНЙОЙУФТБФПТХ.';
$_SUBJECT='фЕНБ';
$_DEPOSIT='дЕРПЪЙФ';
$_ACTIVATE='бЛФЙЧБГЙЙ';
$_ACTIV='бЛФЙЧОЙК';
$_SEND='пФРТБЧЙФШ';
$_SENDED='пФРТБЧМЕОП';
$_TO_USER='лПНХ';
$_MAIL_BOX='рПЮФПЧЩК СЭЙЛ';
$_WRONG_EMAIL='оЕРТБЧЙМШОЩК E-mail БДТЕУ';
$_ERROR_LOG='мПЗ ПЫЙВПЛ';
$_FIO='жйп';
$_ADDRESS='бДТЕУ';
$_PHONE='фЕМЕЖПО';
$_COMMENTS='лПНЕОФБТЙЙ';
$_REGISTRATION='тЕЗЙУФТБГЙС';
$_EXPIRE='пЛПОЮБОЙЕ';

$_USER_INFO='йОЖПТНБГЙС П РПМШЪПЧБФЕМЕ';
$_TOTAL='чУЕЗП';
$_USERS='рПМШЪПЧБФЕМЙ';
$_USER='рПМШЪПЧБФЕМШ';
$_NAME='оБЪЧБОЙЕ';
$_TARIF_PLAN='фБТЙЖОЩК РМБО';
$_TARIF_PLANS='фБТЙЖОЩЕ РМБОЩ';
$_PREPAID='рТЕДПРМБЮЕООП';
$_TRAFIC_TARIFS='фБТЙЖЩ ФТБЖЙЛБ';
$_YEAR='зПД';
$_DAY='дЕОШ';
$_WEEK='оЕДЕМС';
$_MONTH='нЕУСГ';
$_CREDIT='лТЕДЙФ';
$_SUM='уХННБ';
$_PAYMENTS='пРМБФЩ';
$_NUM='оПНЕТ';
$_DESCRIBE='пРЙУ';
$_OPERATOR='пРЕТБФПТ';
$_DATE='дБФБ';
$_OPTIONS='оБМБЫФХЧБООС';
$_STATS='уФБФЙУФЙЛБ';
$_FROM='ъ';
$_TO='рП';
$_DELETE_USER='хДБМЙФШ РПМШЪПЧБФЕМС ЙЪ ВБЪЩ';
$_DELETED_USER='хДБМЕОЙЕ РПМШЪПЧБФЕМС';
$_PAYMENT_DELETED='пРМБФБ ХДБМЕОБ';
$_PAYMENT_ADDED='хЛБЪБООБС УХННБ ДПВБЧМЕОБ ОБ УЮЕФ';
$_PAYMENT_NOTEXIST='пРМБФЩ ОЕ УХЭЕУФЧХЕФ';
$_USER_EXIST='фБЛПК РПМШЪПЧБФЕМШ ХЦЕ УХЭЕУФЧХЕФ';
$_SELECT_USER='чЙВЕТЙФЕ РПМШЪПЧБФЕМС';
$_USER_NOT_EXIST='фБЛПЗП РПМШЪПЧБФЕМС ОЕ УХЭЕУФЧХЕФ';
$_RECORDS='ъБРЙУЙ';
$ERR_WRONG_PASSWD='оЕРТБЧЙМШОЩК РБТПМШ РПРТПВХКФЕ ЕЭЕ ТБЪ ';
$_LOGOUT='чЩИПД';
$_TRAFFIC='фТБЖЙЛ';
$_DURATION='дМЙФЕМШОПУФШ';
$_DAY_DURATION='дОЕЧОПЕ ЧТЕНС';
$_LOGIN='мПЗЙО';
$_LOGINS='уЕУУЙЙ';
$_PASSWD='рБТПМШ';
$_CONFIRM='рПДФЧЕТЦДЕОЙЕ';

$_ENTER='чЧЕУФЙ';
$_BALANCE='вБМБОУ';
$_PERIOD='рЕТЙПД';
$_SENT='пФРТБЧМЕООП';
$_RECV='рПМХЮЕОП';
$_LAST_PAYMENT='рПУМЕДОСС ПРМБФБ';
$_LAST_LOGIN='рПУМЕДОЕЕ РПДЛМАЮЕОЙЕ';
$_LAST='рПУМЕДОЙЕ ЪБИПДЩ';
$_NOT_LOGINED='чЩ ОЕ Ч УЕФЙ';
$_WELCOME='ъДТБЧУФЧХКФЕ';
$_SHOW='рПЛБЪБФШ';
$_SESSIONS='уЕУУЙК';
$_SESSION_ID='ьДЙОФЙЖЙЛБФПТ УЕУУЙК';
$_PER_MONTH='рП НЕУСГБН';

$_HOUR_TARIF='юБУПЧПК Ф';
$_BYTE_TARIF='фТБЖЙЛ Ф';
$_TRAFFIC='фТБЖЙЛ';
$_MONTH_FEE='бВПО.ПРМБФБ ЪБ НЕУСГ';
$_DAY_FEE='дОЕЧОБС БВПО.';
$_UPLIMIT='рТЕДХРТЕЦДЕОЙЕ';
$_BEGIN='оБЮБМП';
$_END='лПОЕГ';

$_EXIST='ъБРЙУШ ХЦЕ УХЭЕУФЧХЕФ';
$_COUNT='лПМЙЮЕУФЧП';
$_CREDITORS='дПМЦОЙЛЙ';

$_PERMISSION='рТБЧБ';

#Online
$_HANGUP='пФЛМАЮЙФШ';
$_HANGUPED='пФЛМАЮЕОП';
#Other
$_OTHER='дТХЗПЕ';
$_SQL_BACKUP='бТИЙЧБГЙС ВБЪЩ';
$_NAS_STATISTIC='уФБФЙУФЙЛБ УЕТЧЕТПЧ ДПУФХРБ';
$_ADMINS='бДНЙОЙУФТБФПТЩ';
$_GROUPS='зТХРРЩ';
$_CHANGE_PASSWD='йЪНЕОЙФШ РБТПМШ';
$_GEN_PASSWD='уЗЕОЕТЙТПЧБООЩК РБТПМШ';
$_CONFIRM_PASSWD='рПДФЧЕТДЙФШ РБТПМШ';
$_MAKE_BACKAUP='ъДЕМБФШ backaup';
$_SIZE='тБЪНЕТ';

$_MIN='нЙОЙНБМШОП';
$_AVG='ч УТЕДОЕН';
$_MAX='нБЛУЙНБМШОП';
$_INTERVALS='ІОФЕТЧБМЩ';
$_NO_RECORD='ъБРЙУЙ ПФУХФУФЧХАФ';

#leased

$_TIME_LIMIT='мЙНЙФ ЧТЕНЕОЙ';
$_TRAF_LIMIT='мЙНЙФ ФТБЖЙЛБ';

$_LIMIT = 'мЙНЙФ';
$_SPEED = 'уЛПТПУФШ';
$_STATUS = 'уФБФХУ';
$_TIME = 'чТЕНС';
$_USED='йУРПМШЪПЧБООП';
$_REMAIN='пУФБМПУШ';
$_SET='хУФБОПЧЙФШ';
$_RESET='уВТПУЙФШ';
$_RESETED='уВТПЫЕООП';
$_FILTERS='жЙМШФТЩ';
$_DOCS='дПЛХНЕОФЩ';
$_NAS_CONFIG='лПОЖЙЗХТБГЙС УЕТЧЕТПЧ ДПУФХРБ';
$_NAS='уЕТЧЕТ ДПУФХРБ';
$_NASS='уЕТЧЕТБ ДПУФХРБ';
$_PORT='рПТФ';
$_REDUCTION='уЛЙДЛБ';


$_SEARCH='рПЙУЛ';
$_TEXT='рПЙУЛ';
$_TYPE='фЙР';
$_RESULT='тЕЪХМШФБФ';
$_PARAM='рБТБНЕФТ';
$_VALUE='ъОБЮЕОЙЕ';
$_FILE='жБКМ';
$_TEMPLATES='ыБВМПОЩ';
$_PARAMS='рБТБНЕФТЩ';

$_ERROR = 'пЫЙВЛБ';
$_INFO = 'чЩРПМОЕОП';
$_ACCOUNTS= 'уЮЕФБ';
$_ACCOUNT='уЮЕФ';
$_CREATE='уПЪДБФШ';
$_CREATED='уПЪДБООП';
$_CUSTOMER='лМЙЕОФ';
$_PRE='рТЕДЩДХЭЙК РТПУНПФТ';
$_ORDER='уЮЕФ';
$_PRINT='рЕЮБФШ';
$_ACCOUNT_EXIST='уЮЕФ ХЦЕ УХЭЕУФЧХЕФ';
$_SDETAIL='дЕФБМЙЪБГЙС УЕУУЙЙ';

$_AUTH='бЧФПТЙЪБГЙС';
$_SHORT_NAME="мПЗЙО";
$_MANAGE = 'хРТБЧМЕОЙЕ';

$_SHOW_ALL = 'рПЛБЪБФШ ЧУЕ';
$_CARD_SERVICE = 'лБТФ УЕТЧіУ';
$_ICARDS= 'йОФЕТОЕФ ЛБТФПЮЛЙ';
$_PAY_CARDS = 'лБТФЩ РПРПМОЕОЙС';
$_PREFIX = 'рТЕЖЙЛУ';
$_AGE='чТЕНС УХЭЕУФЧПЧБОЙС';
$_DAYS='дОЙ';
$_HOURS='юБУЩ';
$_ALL='чУЕ';
$_STATE = 'уПУФПСОЙЕ';
$_EXCHANGE_RATE = "лХТУ ПВНЕОБ";
$_MONEY = 'дЕОЕЦОБС ЕДЙОЙГБ';
$_REPLY = 'пФЧЕФ';

$_BANK_INFO='вБОЛ';
$_TAX_NUMBER='ьДЙОФЙЖЙЛБФПТ';
$_BANK_NAME='оБЪЧБОЙЕ ВБОЛБ';
$_COR_BANK_ACCOUNT='лПТЕУР. УЮЕФ';
$_BANK_BIC='вІл';
$_PROFILE='рТПЖЙМШ';
$_HOSTS='иПУФЩ';
$_NETWORKS='уЕФЛЙ';
$_REVISION='тЕЧЙЪЙС';

#Day of week
$_HOLIDAYS = 'рТБЪДОЙЮОЩЕ';
$_DUNES='лПДЙ ЛПНХФЙТПЧБОПЗП РПДЛМ';
$_ALLOW_NAS = 'дПЪЧПМЕООЩЕ УЕТЧЕТБ ДПУФХРБ';
$_ALLOW = 'тБЪТЕЫЕОП';
$_ALLOW_ALL = 'тБЪТЕЫЙФШ ЧУЕ';
$_DEFAULT='рП ХНПМЮБОЙА';
$_GO = 'рЕТЕКФЙ';
$_LANGUAGE='сЪЩЛ';


$ERR_SELECT_TARIF_PLAN='чЩВЕТЙФЕ ЧБТЙБОФ';
$ERR_WRONG_NAME='оЕРТБЧЙМШОПЕ ЙНС';
$ERR_ENTER_USER_NAME='чЧЕДЙФЕ ЙНС РПМШЪПЧБФЕМС';
$ERR_SHORT_PASSWD='лПТПФЛЙК РБТПМШ. дМЙОБ ОЕ НЕОШЫЕ 6 УЙНЧПМПЧ';
$ERR_WRONG_CONFIRM='оЕРТБЧЙМШОПЕ РПДФЧЕТЦДЕОЙЕ РБТПМС';
$ERR_NAME_TOOLONG='мПЗЙО РПМШЪПЧБФЕМС ДМЙОЕЕ ЮЕН ДПРХУФЙНБС ДМЙОБ';

#Mail section
$_MAILBOXES='рПЮФПЧЩЕ СЭЙЛЙ';
$_ALIASES = 'Aliases';
$_DOMAINS = 'дПНЕОЩ';
$_DOMAIN = 'дПНЕО';
$_RELAYS = 'Relay',
$_ACCESS = 'дПУФХР';
$_TRANSPORT = 'фТБОУРПТФ';
$_BILLING = 'вЙМЙОЗ';
$_ANTIVIRUS='бОФЙЧЙТХУ';
$_ANTISPAM='бОФЙУРБН';
$_FOLDER='лБФБМПЗ';


#==new
$_LIST='уРЙУПЛ';
$_SA_ONLY = 'фПМШЛП УЧПЙ ';
$_REPORTS = 'пФЮЕФ';
$_MODULES = 'нПДХМЙ';
$_SYSTEM = 'уЙУФЕНБ';
$_GENERED_PARRWORD = 'уЗЕОЕТЙТПЧБФШ РБТПМШ';
$_TARIF_PLANS='фБТЙЖОЩЕ РМБОЩ';
$_TARIF_PLAN='фБТЙЖОЩК РМБО';
$_DISABLE='пФЛМАЮЕОП';
$_COMPANY='лПТРПТБФЙЧОЩК УЮЕФ';
$_ADD_USER='дПВБЧЙФШ РПМШЪПЧБФЕМС';
$_CREDIT_TRESSHOLD='оЕУЯЕНОЩК НЙОЙНХН';
$_SERVICES='уЕТЧЙУЩ';
