@PERIODS=('Сьогодні', 'Вчора', 'Тиждень', 'Місяць', 'Всі заходи', 'Від активації');
@MONTHES=('Січень', 'Лютий', 'Березень', 'Квітень', 'Травень', 'Червень', 'Липень', 'Серпень', 
 'Вересень', 'Жовтень', 'Листопад', 'Грудень');
@WEEKDAYS=('Святкові', 'Пн', 'Ві', 'Ср', 'Чт', 'Пт', 'Суб', 'Нед');

$_ADD='Добавити';
$_GET='Зняти';
$_GETED='Знято';
$_DEL='Знищити';
$_CHANGE='Зміни';
$_CHANGING='Внесення змін';
$_ADDED='Добавлено';
$_DELETED='Знищено';
$_CHANGED='Зміни внесені';
$_ROWS='Рядків';
$_FEES='Зняття грошей';
$_SIMULTANEOUSLY='Одночасно';
$_MONETARY_UNIT='Грошова одиниця';
$_INPAYMENTS ='Надходження';
$_BACK_PAY='Повернення';
$_BACK_MONEY='Повернути на рахунок гроші';
$_NOT_EXIST='Не існує';
$_SEND_MAIL='Відправити e-mail';
$_MESSAGE='Текст';
$_MESSAGES='Повідомлення';
$_MESSAGES_DESCRIBE='По всіх питаннях які Вас цікавлять можете відправити повідомлення адміністратору.';
$_SUBJECT='Тема';
$_DEPOSIT='Депозит';
$_ACTIVATE='Активізація';
$_ACTIV='Активний';
$_SEND='Відправити';
$_SENDED='Відправлено';
$_TO_USER='Кому';
$_MAIL_BOX='Почтова скринька';
$_WRONG_EMAIL='Неправильна E-mail адреса';
$_ERROR_LOG='Лог помилок';
$_FIO='Прізвище Іб';
$_ADDRESS='Адреса';
$_PHONE='Телефон';
$_COMMENTS='Примітки';
$_REGISTRATION='Реєстрація';
$_EXPIRE='Закінчення';

$_USER_INFO='Інформація про користувача';
$_TOTAL='Всього';
$_USERS='Користувачі';
$_USER='Користувач';
$_NAME='Назва';
$_VARIANT='Тарифний план';
$_VARIANTS='Тарифні плани';
$_PREPAID='Передоплачено';
$_TRAFIC_TARIFS='Тарифи трафіку';
$_YEAR='Рік';
$_DAY='День';
$_WEEK='Тиждень';
$_MONTH='Місяць';
$_CREDIT='Кредит';
$_SUM='Сума';
$_NO_SUM='Вкажіть суму';
$_PAYMENTS='Оплати';
$_NUM='Номер';
$_DESCRIBE='Опис';
$_OPERATOR='Оператор';
$_DATE='Дата';
$_OPTIONS='Налаштування';
$_STATS='Статистика';
$_FROM='З';
$_TO='По';
$_DELETE_USER='Видалити користувача з бази';
$_DELETED_USER='Видалено користувача';
$_PAYMENT_DELETED='Оплата знищена';
$_PAYMENT_ADDED='Вказана сума добавлена до рахунку';
$_PAYMENT_NOTEXIST='Оплати не існує';
$_USER_EXIST='Такий користувач вже існує';
$_SELECT_USER='Виберіть користувача';
$_USER_NOT_EXIST='Такого користувача не існуэ';
$_RECORDS='Записи';
$_WRONG_PASSWD='Неправильний пароль спробуйте ще раз ';
$_LOGOUT='Вихід';
$_TRAFFIC='Трафік';
$_DURATION='Тривалість';
$_DAY_DURATION='Денный час';
$_LOGIN='Логін';
$_LOGINS='Сесії';
$_PASSWD='Пароль';
$_CONFIRM='Підтвердження';

$_ENTER='Ввести';
$_BALANCE='Баланс';
$_PERIOD='Період';
$_SENT='Відправлено';
$_RECV='Отримано';
$_LAST_PAYMENT='Остання оплата';
$_LAST_LOGIN='Останнє підєднання';
$_LAST='Останні заходи';
$_NOT_LOGINED='Ви не залогінені';
$_WELCOME='Добрий день';
$_SHOW='Показати';
$_SESSIONS='Сесій';
$_SESSION_ID='Індентифікатор сесії';
$_PER_MONTH='По місяцям';

$_HOUR_TARIF='Годиний т';
$_BYTE_TARIF='Трафік т';
$_TRAFFIC='Трафік';
$_MONTH_FEE='Місячна абон.';
$_DAY_FEE='Денна абон.';
$_UPLIMIT='Попередження';
$_BEGIN='Початок';
$_END='Кінкць';

$_EXIST='Запис вже існує';
$_COUNT='Кількість';
$_CREDITORS='Боржники';

$_PERMISSION='Права';

#Online
$_HANGUP='Відключити';
$_HANGUPED='Відключено';
#Other
$_OTHER='Інше';
$_SQL_BACKUP='Архівація бази';
$_NAS_STATISTIC='Статистика серверів доступу';
$_ADMINS='Адміністратори';
$_GROUPS='Групи';
$_CHANGE_PASSWD='Змінити пароль';
$_GEN_PASSWD='Згенеровано пароль';
$_CONFIRM_PASSWD='Підтвердити пароль';
$_MAKE_BACKAUP='Зробити архівування';
$_SIZE='Розмір';

$_MIN='Мінімально';
$_AVG='В середньому';
$_MAX='Максимально';
$_INTERVALS='Інтервали';
$_NO_RECORD='Записи відсутні';

#leased

$_TIME_LIMIT='Ліміт часу';
$_TRAF_LIMIT='Ліміт трафіку';

$_LIMIT = 'Ліміт';
$_SPEED = 'Швидкість';
$_STATUS = 'Статус';
$_TIME = 'Час';
$_USED='Використано';
$_REMAIN='Залишилось';
$_SET='Встановити';
$_RESET='Обнулити';
$_RESETED='Обнулино';
$_FILTERS='Фільтри';
$_DOCS='Документи';
$_NAS_CONFIG='Конфігурація серверів доступу';
$_NAS='Сервер доступу';
$_NASS='Сервера доступу';
$_PORT='Порт';
$_REDUCTION='Скидка';


$_SEARCH='Пошук';
$_TEXT='Пошук';
$_TYPE='Тип';
$_RESULT='Результат';
$_PARAM='Параметр';
$_VALUE='Значення';
$_FILE='Файл';
$_TEMPLATES='Шаблони';
$_PARAMS='Параметри';

$_ERROR = 'Помилка';
$_INFO = 'Виконано';
$_ACCOUNTS= 'Рахунки';
$_ACCOUNT='Рахунок';
$_CREATE='Створити';
$_CREATED='Створено';
$_CUSTOMER='Клієнт';
$_PRE='Попередній перегляд';
$_ORDER='Замовлення';
$_PRINT='Друк';
$_ACCOUNT_EXIST='Рахунок вже існує';
$_SDETAIL='Деталізація сесії';

$_AUTH='Авторизація';
$_SHORT_NAME="Коротке ім'я";
$_MANAGE = 'Управління';

$_SHOW_ALL = 'Показати все';
$_CARD_SERVICE = 'Карт сервіс';
$_ICARDS= 'Інтернет карточки';
$_PAY_CARDS = 'Карти попвнення';
$_PREFIX = 'Префікс';
$_AGE='Час існування';
$_DAYS='Дні';
$_HOURS='Години';
$_ALL='Всі';
$_STATE = 'Стан';
$_EXCHANGE_RATE = "Курс обміну";
$_MONEY = 'Грошова одиниця';
$_REPLY = 'Відповідь';

$_BANK_INFO='Банк';
$_TAX_NUMBER='Индентифікатор';
$_BANK_NAME='Назва банку';
$_COR_BANK_ACCOUNT='Коресп. рахунок';
$_BANK_BIC='БІК';
$_PROFILE='Профіль';
$_HOSTS='Хости';
$_NETWORKS='Сітки';
$_REVISION='Ревізія';
$_LOG='Журнал';
$_SHEDULE='Розклад';

#Day of week
$_HOLIDAYS = 'Святкові';
$_DUNES='Коди комутованого підключенн Windows (DUNES)';
$_ALLOW_NAS = 'Дозволені сервера доступу';
$_ALLOW = 'Дозволено';
$_ALLOW_ALL = 'Дозволити всі';
$_DEFAULT='По замовчуваню';
$_GO = 'Перейти';
$_LANGUAGE='Мова';


$ERR_SELECT_VARIANT='Виберіть варіант';
$ERR_WRONG_NAME='Недопутиме ім\'я';
$ERR_ENTER_USER_NAME='Введіть логін користувача';
$ERR_SHORT_PASSWD='Закороткий пароль. Довжина не менше 6 символів';
$ERR_WRONG_CONFIRM='Неправильне підтвердження пароля';
$ERR_NAME_TOOLONG='Логін користувача довший за допущену межу';

#Mail section
$_MAILBOXES='Пощтові скриньки';
$_ALIASES = 'Aliases';
$_DOMAINS = 'Домени';
$_DOMAIN = 'Домен';
$_RELAYS = 'Relay',
$_ACCESS = 'Доступ';
$_TRANSPORT = 'Транспорт';
$_BILLING = 'Білінг';
$_ANTIVIRUS='Антивірус';
$_ANTISPAM='Антиспам';
$_FOLDER='Каталог';


#==new
$_LIST='Список';
$_SA_ONLY = 'Тільки ';
$_REPORTS = 'Звіт';
$_MODULES = 'Модулі';
$_SYSTEM = 'Ситема';
$_GENERED_PARRWORD = 'Згенерований пароль';
$_TARIF_PLANS='Тарифні плани';
$_TARIF_PLAN='Тарифоний план';
$_DISABLE='Вимкнено';
$_COMPANY='Корпоративний рахунок';
$_ADD_USER='Добавити користувача';
$_CREDIT_TRESSHOLD='Незємний мінімум';
$_FUNCTIONS_LIST='Операції';
