$_ORG_NAME  ='Назва організації';
$_WRONG_SUM ='Мала сума';
@MONTHES_LIT=('січня', 'лютого', 'березня', 'квітня', 'травня', 'червня', 'липня', 'серпня', 'вересня', 'жовтня', 'листопада', 'грудня');
$_YEAR='p.';

$ERR_NO_ORDERS='Не выбрані замовлення';

@units = ('шт');

#@ones = (' гривня', 'тисяча', 'мільйон', 'мільярд', 'трильйон');
#@twos = (' гривні', 'тисячі', 'мільйони', 'мільярди', 'трильйони');
#@fifth = (' гривень', ' тисяч', ' мільйонів', ' мільярдів', ' трильйонів');

@ones = ('', 'тисяча', 'мільйон', 'мільярд', 'трильйон');
@twos = ('', 'тисячі', 'мільйони', 'мільярди', 'трильйони');
@fifth = ('', 'тисяч', 'мільйонів', 'мільярдів', 'трильйонів');


@one     = ('', 'один', 'два', 'три', 'чотири', 'п\'ять', 'шість', 'сім', 'вісім', 'дев\'ять');
@onest   = ('', 'одна', 'дві');
@ten     = ('', '', 'двадцять', 'тридцять', 'сорок', 'п\'ятдесят', 'шістдесят', 'сімдесят', 'вісімдесят', 'дев\'яносто');
@tens    = ('десять', 'одинадцять', 'дванадцять', 'тринадцять', 'чотирнадцять', 'п\'ятнадцять', 'шістнадцять', 'сімнадцять', 'вісімнадцять', 'дев\'ятнадцять');
@hundred = ('', 'сто', 'двісті', 'триста', 'чотириста', 'п\'ятсот', 'шістсот', 'сімсот', 'вісімсот', 'дев\'ятсот');
@money_unit_names = ('грн','коп');


$_PAID='Оплаченний';
$_PARTLY_PAID='Частично оплачений';
$_UNPAID='Не оплаченний';
$_VAT_INCLUDE='З урахуванням податку';
$_AMOUNT_FOR_PAY='Сума для оплати';
$_ACTIVATE_NEXT_PERIOD='Для активації наступного облікового періода потрібно сплатити';
$_CURENT_BILLING_PERIOD='Поточний обрахунковий період';
$_NEXT_PERIODS='Наступні обрахункові періоди';


$_INCLUDE_CUR_BILLING_PERIOD='Включити рахунки за поточний період';
$_NOT_INCLUDE_CUR_BILLING_PERIOD='Не включати рахунки за поточний період';

$_LAST_INVOICE_DATE='Дата останього рахунку';
$_NEXT_INVOICE_DATE='Дата наступного рахунку';


$_INVOICE_AUTO_GEN='Автоматичне створення рахунку';
$_INVOICING_PERIOD='Період виписки рахунку';
$_PERSONAL_DELIVERY='Персональна доставка';
$_ALT='Альтернативная';
$_CURRENCY='Валюта';