$_ORG_NAME  ='Название Клиентов';
$_WRONG_SUM ='Маленькая сума';
@MONTHES_LIT=('Январь', 'Февраль', 'Март', 'Апрель', 'Май', 'Июнь', 'Июль', 'Апрель', 'Сентябрь', 'Октябрь', 'Ноябрь', 'Декабрь');
$_YEAR='г.';
@units = ('шт.');

@ones = ('', 'тысяча', 'мильён', 'мильярд', 'трильйон');
@twos = ('', 'тысячи', 'мильйоны', 'мильярды', 'трильёны');
@fifth = ('', 'тысяч', 'мильйонов', 'мильярдов', 'трильёнов');

@one = ('', 'один', 'два', 'три', 'четыре', 'пять', 'шесть', 'сем', 'восем', 'девять');
@onest = ('', 'одна', 'две');
@ten = ('', '', 'двадцать', 'тридцать', 'сорок', 'пятьдесят', 'шестьдесят', 'семьдесят', 'восемьдесят', 'девяносто');
@tens = ('десять', 'одиннадцать', 'двенадцать', 'тринадцать', 'четырнадцать', 'пятнадцать', 'шестнадцать', 'семнадцать', 'восемнадцать', 'девятнадцать');
@hundred = ('', 'сто', 'двести', 'триста', 'четыреста', 'пятьсот', 'шестьсот', 'семьсот', 'восемьсот', 'девятьсот');
@money_unit_names = ('', 'коп.');
