$_ORG_NAME  ='Название Клиентов';
$_WRONG_SUM ='Маленькая сума';
@MONTHES_LIT=('Января', 'Февраля', 'Марта', 'Апреля', 'Мая', 'Июня', 'Июля', 'Августа', 'Сентября', 'Октябрь', 'Ноября', 'Декабря');
$_YEAR='г.';

$ERR_NO_ORDERS='Не выбраны заказы';

@units = ('шт.');

@ones = ('', 'тысяча', 'мильён', 'мильярд', 'трильйон');
@twos = ('', 'тысячи', 'мильйоны', 'мильярды', 'трильёны');
@fifth = ('', 'тысяч', 'мильйонов', 'мильярдов', 'трильёнов');

@one = ('', 'один', 'два', 'три', 'четыре', 'пять', 'шесть', 'сем', 'восем', 'девять');
@onest = ('', 'одна', 'две');
@ten = ('', '', 'двадцать', 'тридцать', 'сорок', 'пятьдесят', 'шестьдесят', 'семьдесят', 'восемьдесят', 'девяносто');
@tens = ('десять', 'одиннадцать', 'двенадцать', 'тринадцать', 'четырнадцать', 'пятнадцать', 'шестнадцать', 'семнадцать', 'восемнадцать', 'девятнадцать');
@hundred = ('', 'сто', 'двести', 'триста', 'четыреста', 'пятьсот', 'шестьсот', 'семьсот', 'восемьсот', 'девятьсот');

$_PAID='Оплачений';
$_PARTLY_PAID='Частково оплачений';
$_UNPAID='Не оплачений';
