$_ORG_NAME  ='Customer name';
$_WRONG_SUM ='Small sum';
@MONTHES_LIT=('с≥чн€', 'лютого', 'березн€', 'кв≥тн€', 'травн€', 'червн€', 'липн€', 'серпн€', 'вересн€', 'жовтн€', 'листопада', 'грудн€');
$_YEAR='y.';
@units = ('unit');

@ones = ('гривн€', 'тис€ча', 'м≥льйон', 'м≥ль€рд', 'трильйон');
@twos = ('гривн≥', 'тис€ч≥', 'м≥льйони', 'м≥ль€рди', 'трильйони');
@fifth = ('гривень', 'тис€ч', 'м≥льйон≥в', 'м≥ль€рд≥в', 'трильйон≥в');

@one = ('', 'один', 'два', 'три', 'чотири', 'п\'€ть', 'ш≥сть', 'с≥м', 'в≥с≥м', 'дев\'€ть');
@onest = ('', 'одна', 'дв≥');
@ten = ('', '', 'двадц€ть', 'тридц€ть', 'сорок', 'п\'€тдес€т', 'ш≥стдес€т', 'с≥мдес€т', 'в≥с≥мдес€т', 'дев\'€носто');
@tens = ('дес€ть', 'одинадц€ть', 'дванадц€ть', 'тринадц€ть', 'чотирнадц€ть', 'п\'€тнадц€ть', 'ш≥стнадц€ть', 'с≥мнадц€ть', 'в≥с≥мнадц€ть', 'дев\'€тнадц€ть');
@hundred = ('', 'сто', 'дв≥ст≥', 'триста', 'чотириста', 'п\'€тсот', 'ш≥стсот', 'с≥мсот', 'в≥с≥мсот', 'дев\'€тсот');
