$_ORG_NAME  ='Название Клиентов';
$_WRONG_SUM ='Маленькая сумма';
@MONTHES_LIT=('Января', 'Февраля', 'Марта', 'Апреля', 'Мая', 'Июня', 'Июля', 'Августа', 'Сентября', 'Октябрь', 'Ноября', 'Декабря');
$_YEAR='г.';

$ERR_NO_ORDERS='Не выбраны заказы';

@units = ('шт.');

@ones  = ('', 'тысяча', 'миллион', 'миллиард', 'триллион');
@twos  = ('', 'тысячи', 'миллионы', 'миллиарды', 'триллионы');
@fifth = ('', 'тысяч', 'миллионов', 'миллиардов', 'триллионов');

@one              = ('', 'один', 'два', 'три', 'четыре', 'пять', 'шесть', 'семь', 'восемь', 'девять');
@onest            = ('', 'одна', 'две');
@ten              = ('', '', 'двадцать', 'тридцать', 'сорок', 'пятьдесят', 'шестьдесят', 'семьдесят', 'восемьдесят', 'девяносто');
@tens             = ('десять', 'одиннадцать', 'двенадцать', 'тринадцать', 'четырнадцать', 'пятнадцать', 'шестнадцать', 'семнадцать', 'восемнадцать', 'девятнадцать');
@hundred          = ('', 'сто', 'двести', 'триста', 'четыреста', 'пятьсот', 'шестьсот', 'семьсот', 'восемьсот', 'девятьсот');
@money_unit_names = ('руб','коп');

$_PAID='Оплаченый';
$_PARTLY_PAID='Частично оплаченый';
$_UNPAID='Не оплаченый';

