$_VIRUSES='Вирусы';
$_STATIONS='Рабочие станции';
$_PUBLIC='Публичный';
$_PRIVATE='Приватный';
$_AGENT='Агент';
$_AGENTS='Агенты';
$_COMP_NAME='Название компютера';
$_DRWEB_CABINET='Кабинет Dr.Web';
$_DOWNLOADED='Скачано';
$_GRACEPERIOD='Льготный период';
$_SUBSCRIBE='Подписка';
$_BASES='антивирусные базы';
$_COMPONENTS='Компоненты';
$_INFECTED='Заражено';
$_MOVED='Перемещено';
$_LOCKED='Блокировано';
$_CURED='Отверждено';
$_RENAMED='Переименовано';
$_INNCURABLE='Не излечимые';
$_SCAN='Сканирование';
$_INSTALLED='Установленно';
$_INFECTIONS='Заражения';



$_STATUS_1 = 'создание новой подписки';
$_STATUS_2 = 'смена тарифного пакета';
$_STATUS_3 = 'возобновление подписки';
$_STATUS_4 = 'блокировка услуги';
$_STATUS_5 = 'отказ от услуги';
