<pre>
Постачальник  Підприємець Звєрєв Яків Володимирович 
		     ЄДРПОУ 2680610255, тел. (03478) 20358
		     Р/р 26007559082001 в КБ ПриватБанк Івано-Франківський філіал МФО 336677
		     ІПН 2680610255, номер свідоцтва 65991451
		     Адреса: Кути, вул. Косівська, 1
		     
Одержувач  %CUSTOMER%
   Тел. %PHONE%Валюта  Гривня
Платник  %CUSTOMER%На дату  %DATE%
Умова продажу  Попередня оплата 


Рахунок-фактура № I-%NUM%
від %FROM_LIT_DATE%.








№ТоварОд.КількістьЦінаСума

%ORDER%




Всього на суму:
%SUM_LITERAL%
ПДВ:      0.00 UAH

Виписав(ла)









  ________________________


 Звєрєв Яків Володимирович
Рахунок дійсний до сплати до %EXPIRE_DATE%





</pre>
